<div class="course-position-section section-p1">
  <div class="course-position-box">
    <div class="course-position-img"><img src="theme/img/profile.png" alt=""></div>
  <div class="course-position-text">
  <h2>ก่อนหน้านี้ ผมเป็นผู้นำที่เน้นการสื่อสารด้วยข้อมูลและตัวเลขเป็นหลัก แม้จะมั่นใจในความถูกต้องของข้อมูล แต่ก็มักพบว่าทีมงานไม่เข้าใจ ไม่รู้สึกอิน หรือไม่เห็นภาพความสำเร็จร่วมกันเท่าที่ควร การประชุมมักจะจบลงด้วยความงุนงง และโปรเจกต์ต่าง ๆ ก็ไม่คืบหน้าเท่าที่ควรจะเป็น
    <br><br>แต่หลังจากได้เรียนคอร์สนี้ ผมได้ค้นพบพลังที่ซ่อนอยู่ใน "เรื่องเล่า" เรื่องเล่าที่ไม่ใช่แค่การเล่าเรื่องสนุก ๆ แต่เป็นเครื่องมือที่ทรงพลังในการสร้างแรงบันดาลใจ สร้างความเชื่อมั่น และกระตุ้นให้ทีมงานลุกขึ้นมาลงมือทำ ผมได้เรียนรู้เทคนิคการเล่าเรื่องที่น่าสนใจ การใช้ภาษาที่เข้าถึงง่าย และการสร้างโครงเรื่องที่น่าติดตาม ทำให้การสื่อสารของผมมีชีวิตชีวาและน่าจดจำมากขึ้น
  </h2>
</div>
  </div>
  <div class="header-button">
  <button class="header-course" style="border: none; border-radius: 8px;">
    <a href="#">สมัครคอร์สนี้</a> 
  </button>
  <button class="header-course-view">
    <a href="#">ดูเนื้อหาคอร์สเรียน</a> 
  </button>
</div>

</div>